<?php

/**
 * @license	GPL 2 (http://www.gnu.org/licenses/gpl.html)
 * @author	Rainbow-Spike <rainbow_spike@derpy.ru>
 *
 * @author Ezekiel <ezekielsells@hotmail.com>
 */
$lang['tag']                   = '26';
$lang['tags']                  = '21';
$lang['topic']                 = 'I am the new girl';
$lang['count']                 = 'Отличный интернет-сайт! Это выглядитдействительно экспертно!
Не отставайте отлично работу!
Посетите также мою страничку seo';
$lang['toolbar_icon']          = '21';
$lang['empty_output']          = 'Отличный интернет-сайт!
Это выглядит действительно экспертно!

Не отставайте отлично работу!

Посетите также мою страничку 
seo';
$lang['include']               = 'Отличный интернет-сайт! Это выглядит действительно экспертно!

Не отставайте отлично работу!
Посетите также мою страничку seo';
$lang['exclude']               = 'Отличный интернет-сайт! Это выглядит действительно экспертно!

Не отставайте отлично работу!

Посетите также мою страничку seo';
$lang['use_and']               = 'Отличный интернет-сайт! Это выглядит действительно экспертно!
Не отставайте отлично работу!
Посетите также мою страничку seo';
$lang['no_tags']               = '20';
